cqc-fail-used = {CAPITALIZE(THE($manual))} уже использован.
cqc-fail-notself = Вы не можете никого обучить с помощью {CAPITALIZE(THE($manual))}.

cqc-fail-knowanother = Вы уже владеете другим боевым искусством.
cqc-fail-already = Вы уже знаете все о Боевом искусстве.
cqc-success-unblocked = Ваши навыки кулинарного CQC больше не привязаны к кухне.
cqc-success-learned = Вы уже знаете CQC.

cqc-manual-used = [color=white]{CAPITALIZE(THE($manual))} выглядит использованным.[/color]

ent-CQCManual = руководство по CQC
    .desc = Выглядит как обычная книга, но внутри содержит секреты.

carp-scroll-waiting = Путешествие в тысячу миль начинается с одного шага, и путь мудрости прокладывается медленно, по одному уроку за раз.
carp-scroll-advance = Вы стали на один шаг ближе к тому, чтобы стать мастером Пути Спящего Карпа.
carp-scroll-complete = Теперь вы мастер Пути Спящего Карпа.

carp-saying-huah = ХУА!
carv-vaying-hya = ХЬЯ!
carp-saying-choo = ЧУО!
carp-saying-wuo = ВУО!
carp-saying-kya = КЬЯ!
carp-saying-huh = ХЙАХ!
carp-saying-hiyoh = ХИЙОХ!
carp-saying-strike = УДАР КАРПА!
carp-saying-bite = УКУС КАРПА!

carp-saying-banzai = БАНЗАИИИ!
carp-saying-kiya = КЬЯЯЯЯ!
carp-saying-omae = ОМАЕ ВО МОУ ШИНДЕИРУ!
carp-saying-see = ТЫ МЕНЯ НЕ ВИДИШЬ!
carp-saying-time = МОЕ ВРЕМЯ ПРИШЛО!!
carp-saying-cowabunga = КОВАБУНГА!

krav-maga-ready = Вы готовы к {$action}

martial-arts-action-sender = Вы ударяете {$name} с помощью {$move}
martial-arts-action-receiver = {$name} ударяет вас с помощью {$move}

uplink-cqc-name = Руководство CQC
uplink-cqc-desc = Руководство, которое обучает одиночного пользователя тактике ведения ближнего боя перед самоуничтожением. Не ограничивает использование оружия. Ваши обезоруживающие удары наносят некоторый урон выносливости, заставляя людей временно заплетаться в словах, ваши захваты на секунду обездвиживают, что облегчает их повторение, ваши атаки наносят умеренный урон выносливости, и вы получаете набор комбо, которые позволяют вам эффективно сбивать с ног, обезоруживать или оглушать противника. Вы можете найти более подробную информацию о CQC и его комбинациях здесь.

uplink-sleeping-carp-name = Свиток боевых искусств "Спящего Карпа"
uplink-sleeping-carp-desc = Этот свиток содержит секреты древней техники боевых искусств. Вы овладеете приемами рукопашного боя, отражая огонь и пули из оружия дальнего боя. Освоение этого искусства означает, что вы также откажетесь от использования бесчестного оружия дальнего боя. Данный свиток не может быть изучен генокрадами.
