store-currency-display-knowledgepoint = отображение валюты: очки знаний  

store-heretic-path-ash = путь еретика: Пепел  

store-heretic-path-lock = путь еретика: Замок  

store-heretic-path-flesh = путь еретика: Плоть  

store-heretic-path-void = путь еретика: Пустота  

store-heretic-path-blade = путь еретика: Лезвие  

store-heretic-path-side = побочный путь еретика  

HereticAshPath1 = Секрет Ночного Стража  
HereticAshPath1-desc = Первое знание пути Пепла, открывающее тебе секреты Ночного Стража.  

HereticAshPath2 = Хватка Пепла  
HereticAshPath2-desc = Усовершенствуй свою хватку с этим знанием, приближая себя к силе Пепла.  

HereticAshPath3 = Пепельный Сдвиг  
HereticAshPath3-desc = Узнай секрет перемещения через пепел, обретая способность телепортироваться.  

HereticAshPath4 = Метка Пепла  
HereticAshPath4-desc = Эта метка усиливает твою связь с магией Пепла, предоставляя новые возможности.  

HereticAshPath5 = Вулканический Взрыв  
HereticAshPath5-desc = Взрыв ярости и магии Пепла, опустошающий все вокруг.  

HereticAshPath6 = Маска Безумия  
HereticAshPath6-desc = Маска, усиливающая твои способности и делая тебя неузнаваемым для врагов.  

HereticAshPath7 = Огненное Лезвие  
HereticAshPath7-desc = Сформируй мощное оружие из магии Пепла, идеально подходящее для ближнего боя.  

HereticAshPath8 = Возрождение Ночного Стража  
HereticAshPath8-desc = Тайна возрождения, позволяющая тебе вновь обрести силу после поражения.  

HereticAshPath9 = Ритуал Владыки Пепла  
HereticAshPath9-desc = Финальное знание пути Пепла, приводящее к вознесению и абсолютной власти.  

KnowledgePathStartBlade = Кромка Лезвия  
KnowledgePathStartBlade-desc = Первое знание пути Лезвия, дающее тебе способность создавать и манипулировать острыми оружиями.

HereticBladePath2 = Хватка Лезвия  
HereticBladePath2-desc = Развивай свои навыки с этим знанием, усиливая свою связь с Лезвием.

HereticBladePath3 = Танец Клинка  
HereticBladePath3-desc = Освой искусство быстрого и смертоносного боя с помощью Танца Клинка.

HereticBladePath4 = Метка Лезвия  
HereticBladePath4-desc = Эта метка увеличивает силу твоего оружия и улучшает твои боевые способности.

HereticBladePath5 = Перенастройка  
HereticBladePath5-desc = Мастерство перенастройки дает тебе возможность эффективно адаптироваться к различным ситуациям.

HereticBladePath6 = Стойка Разрушителя  
HereticBladePath6-desc = Восприми мощь стойки разрушителя и получи силу, которая поможет тебе побеждать в бою.

HereticBladePath7 = Усиленные Лезвия  
HereticBladePath7-desc = Создай мощные лезвия, которые станут невероятно смертоносными и могущественными.

HereticBladePath8 = Ярость Стали  
HereticBladePath8-desc = Открой знание, которое дает тебе возможность распылить ярость стали, увеличивая разрушительную силу твоего оружия.

HereticBladePath9 = Ритуал Владыки Лезвия  
HereticBladePath9-desc = Финальное знание пути Лезвия, которое ведет к вознесению и абсолютной власти в бою.

KnowledgePathStartFlesh = Принцип Голодной Плоти  
KnowledgePathStartFlesh-desc = Первое знание пути Плоти, открывающее принципы, на которых основано существо, испытывающее неутолимый голод.

HereticFleshPath2 = Хватка Плоти  
HereticFleshPath2-desc = На этом этапе ты усиливаешь свою связь с Плотью, обретая новые способности для контроля и манипуляции.

HereticFleshPath3 = Несовершенный Ритуал  
HereticFleshPath3-desc = Ты изучаешь ритуалы, которые не идеальны, но дают силы для трансформации и манипуляции плотью.

HereticFleshPath4 = Метка Плоти  
HereticFleshPath4-desc = Метка Плоти дает тебе способности управлять плотью на более высоком уровне, усиливая твои трансформации.

HereticFleshPath5 = Сшивание Плоти  
HereticFleshPath5-desc = С помощью знания Сшивания Плоти ты обретаешь способности к восстановлению и соединению различных частей тела.

HereticFleshPath6 = Сырые Ритуалы  
HereticFleshPath6-desc = Ритуалы, которые открывают доступ к первобытной силе, позволяя тебе манипулировать Плотью на самых базовых уровнях.

HereticFleshPath7 = Кровавый Сталь  
HereticFleshPath7-desc = Кровавый Сталь дает возможность разрывать врагов, используя искусство слияния Плоти и стали.

HereticFleshPath8 = Одинокий Ритуал  
HereticFleshPath8-desc = Ритуал, который пробуждает в тебе темные силы, с которыми ты будешь стоять в одиночестве, но с огромной мощью.

HereticFleshPath9 = Последний рубеж
HereticFleshPath9-desc = Финальный этап, когда ты достигаешь полного вознесения и обретения абсолютной силы Плоти.

KnowledgePathStartLock = Путь Ограничений  
KnowledgePathStartLock-desc = Это знание открывает возможности для манипуляции с силами ограничений и контроля, позволяя изменять и использовать скрытые барьеры вокруг тебя.

HereticSidePath3Armor = Защитная Ритуальная Броня  
HereticSidePath3Armor-desc = Силы, заключённые в этом артефакте, позволяют пользователю укреплять свою защиту, превращая любой защитный механизм в неприступную преграду.

HereticSidePath3Flask = Эльдритч Фляга  
HereticSidePath3Flask-desc = С помощью этой фляги можно использовать тёмные силы для проведения ритуалов, наполняя сосуд скрытыми энергиями для дальнейшего применения.

HereticSidePathKnowledge = Ритуал Знания  
HereticSidePathKnowledge-desc = Этот ритуал позволяет пользователю открывать древние и забытые знания, открывая доступ к таинственным силам и мудрости, скрытым в глубинах вселенной.

HereticVoidPath1 = Искры Зимы  
HereticVoidPath1-desc = Откройте для себя таинственные силы зимы, поглотившие тьму. Эти искры пробуждают холод, который может замораживать души и разрушать невообразимые силы.

HereticVoidPath2 = Схватка с Пустотой  
HereticVoidPath2-desc = Проклятая хватка, которая позволяет обуздать пустоту и её чудовищные силы. Наполни свою душу холодом, став частью этой пустой бездны.

HereticVoidPath3 = Путь Аристократа  
HereticVoidPath3-desc = Путь избранных, ведущий к духовной гармонии, освещенной холодным светом. Здесь обретается власть и величие в пустоте, которая охватывает мир.

HereticVoidPath4 = Отметка Пустоты  
HereticVoidPath4-desc = Этот ритуал наносит на тебя следы пустоты, навсегда изменяя твоё существование. Обозначение даёт доступ к силам, скрытым в глубинах.

HereticVoidPath5 = Взрыв Пустоты  
HereticVoidPath5-desc = Открой пустоту вокруг тебя с мощным ударом, взрывая пространство и уничтожая всё, что встречается на пути этого тёмного сияния.

HereticVoidPath6 = Фаза Пустоты  
HereticVoidPath6-desc = Древнее знание позволяет существу пройти через пустоту, становясь частью её бездонной глубины, где время и пространство теряют свою силу.

HereticVoidPath7 = Ищущий Клинок  
HereticVoidPath7-desc = Острие клинка, выточенное пустотой, которое способно проникать в любую защиту, оставляя за собой следы разрушения, не ведая ни страха, ни сожалений.

HereticVoidPath8 = Притяжение Пустоты  
HereticVoidPath8-desc = Притягивай и поглощай пустоту, вытягивая из неё тёмные силы, чтобы направить их на разрушение всего живого в радиусе твоего воздействия.

HereticVoidPath9 = Восхождение Пустоты  
HereticVoidPath9-desc = Достигни вершины своего понимания пустоты, обрети бессмертие, становясь частью вечного холода и тьмы, которая поглотит всё живое.

Sacrifice = Сердце Мансуса (жертвоприношение)  
Sacrifice-desc = Совершите жертвоприношение, отдав свою душу Мансусу в обмен на силу и знания.

AmberFocus = Амберный Фокус  
AmberFocus-desc = Используйте осколки стекла и глаза для создания фокуса, который привлекает силы и свет в пустоту.

LivingHeart = Живое Сердце  
LivingHeart-desc = Оживите сердце с помощью пера и бумаги, чтобы обратиться к тёмным силам и изменить свою судьбу.

CodexCicatrix = Кодекс Цикастри  
CodexCicatrix-desc = Откройте древние знания с помощью глаз, книги и пера. Поглощение этих знаний откроет путь к вечному.

BladeAsh = Клинок Пепла  
BladeAsh-desc = Прокачайте свой клинок с помощью ножа и спичек, поглотив пепел, чтобы обрести силу в пустоте.

MaskOfMadness = Маска Безумия  
MaskOfMadness-desc = Сотворите маску из свечей и дубинки, чтобы проникнуть в глубины безумия и стать частью этих тёмных сил.

AscensionAsh = Восхождение Пепла  
AscensionAsh-desc = Совершите ритуал Восхождения, жертвуя три существа для обретения истинной власти пепла.

BladeBlade = Клинок Клинка  
BladeBlade-desc = Совершите ритуал, создавая клинки из четырёх ножей, чтобы навсегда отдать себя тёмным силам.

AscensionBlade = Восхождение Клинка  
AscensionBlade-desc = Завершите путь с помощью трёх ножей для достижения истинной силы, когда клинок станет вечным.

BladeFlesh = Клинок Плоти  
BladeFlesh-desc = Обретите силу с помощью ножа и крови, прокачав свой клинок до полного слияния с плотью.

ImperfectRitual = Несовершенный Ритуал  
ImperfectRitual-desc = Превратите своё тело в существо, лишённое чувств, с помощью мака и омертвевших частей тела.

RawRitual = Сырой Ритуал  
RawRitual-desc = Используйте кровь и внутренности для создания пророка, чьи слова могут изменить ход истории.

LonelyRitual = Одинокий Ритуал  
LonelyRitual-desc = Призовите Гхулевое Существо, используя кровь и органы для создания бездушной сущности, которая будет следовать за вами.

AscensionFlesh = Восхождение Плоти  
AscensionFlesh-desc = Принесите четыре души в жертву, чтобы добиться восхождения, где плоть станет бессмертной и всевластной.

BladeVoid = Клинок Пустоты  
BladeVoid-desc = Клинок пустоты, наполненный холодом, с которым можно поразить любые силы, поглощая их сущность.

AscensionVoid = Восхождение Пустоты  
AscensionVoid-desc = Совершите ритуал с жертвами и холодом для обретения силы пустоты и власти над временем и пространством.

RitualOfKnowledge = Ритуал Знаний  
RitualOfKnowledge-desc = Призовите знания с помощью магических книг и ритуалов, поглощая их в свои руки.

ArmorerRitual = Ритуал Брони  
ArmorerRitual-desc = Используйте маску и стол для создания древнего герметического доспеха, который защитит вас от любых угроз.

PriestRitual = Ритуал Священника  
PriestRitual-desc = Создайте сосуд с помощью воды и осколков для обретения силы, присущей древним культом.

