ent-UndeterminedVoidsuitParamedic = набор выбора скафандра парамедика
    .desc = Небольшой пульт дистанционного управления, использующий технологию блюспейс для появления пустотного или обычного скафандров по вашему выбору.
ent-UndeterminedVoidsuitSecurity = набор выбора скафандра службы безопасности
    .desc = Небольшой пульт дистанционного управления, использующий технологию блюспейс для появления пустотного или обычного скафандров по вашему выбору.
ent-UndeterminedVoidsuitHeadOfSecurity = набор выбора скафандра главы службы безопасности
    .desc = Небольшой пульт дистанционного управления, использующий технологию блюспейс для появления пустотного или обычного скафандров по вашему выбору.
ent-UndeterminedVoidsuitEngineer = набор выбора скафандра инженера
    .desc = Небольшой пульт дистанционного управления, использующий технологию блюспейс для появления пустотного или обычного скафандров по вашему выбору.
