
# BSO

ent-ClothingOuterHardsuitBlueshieldLight = скафандр сопровождения "Преторианец"
    .desc = Защитный скафандр, предназначенный для элитного телохранителя. Этот костюм изготовлен из более легкого металла, что обеспечивает большую маневренность.
ent-ClothingOuterHardsuitBlueshieldHeavy = защитный скафандр "Преторианец"
    .desc = Защитный скафандр, предназначенный для элитного телохранителя. Этот костюм имеет дополнительную защиту снаружи ценой маневренности.

# Dreadnought

ent-ClothingOuterHardsuitCybersunDreadnought = скафандр-дредноут Cybersun
    .desc = Синдикат возлагает свою славу на ваши плечи, не разочаруйте их.
