ent-WeaponHeadOfSecurityRifle = X-8 "Сметатель станций"
    .desc = Тщательно продуманная винтовка, стреляющая из чистого форона. Низкая скорострельность, высокий урон, большая ёмкость.

ent-WeaponHeadOfSecuritySMG = X-6 "Резьборез"
    .desc = Тщательно продуманный пистолет-пулемёт, стреляющий чистым фороном. Отлично подходит для ведения подавляющего огня.

ent-WeaponHeadOfSecurityShotgun = X-12 "Флэмбердж"
    .desc = Тщательно продуманный дробовик, стреляющий чистым фороном. Создан для разрушения защитных сооружений, и он хорошо справляется с этой задачей.

ent-WeaponHeadOfSecuritySniper = X-18 "Раноут"
    .desc = Снайперская винтовка с продуманной конструкцией, стреляющая чистым фороном. Вряд ли вам захочется попасть под это оружие.
