#Misc

uplink-clothing-eyes-hud-syndicate-agent-name = Визор агента Синдиката
uplink-clothing-eyes-hud-syndicate-agent-desc = Продвинутый визор Синдиката с индикатором на стекле, предназначенный для более точного обнаружения гуманоидов с их последующим уничтожением. Способен опеределять уровень здоровья гуманоидов и киборгов.

uplink-borg-module-axe-name = Модуль киборга с огнетопором
uplink-borg-module-axe-desc = Универсальный модуль, дающий киборгам модифицированный пожарный топор, поджигающий жертв при ударе