ent-ModsuitChestplate = нагрудник MOD
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitBoots = сапоги MOD
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitGauntlets = перчатки MOD
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitHelmet = шлем MOD
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitShell =  оболочка MOD
    .desc = Деталь, используемая при создании MOD.

# plating

ent-ModsuitStandartPlating = стандартное внешнее покрытие MOD
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitPlatingParamedic = стандартное покрытие MOD "Санитар" парамедика
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitPlatingEngineer = стандартное покрытие MOD "Саппер" инженера
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitPlatingSecurity = стандартное покрытие MOD "Драгун" службы безопасности
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitPlatingHeadOfSecurity = стандартное покрытие MOD "Бульварк" главы службы безопасности
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitPlatingCaptain = стандартное покрытие MOD "Магнат" капитана
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitPlatingRD = стандартное покрытие MOD "Минерва" научного руководителя
    .desc = Деталь, используемая при создании MOD.
ent-ModsuitPlatingAtmostech = стандартное покрытие MOD "Эолус" атмосферного техника
    .desc = Деталь, используемая при создании MOD.

# core

ent-ModsuitCoreStandard = стандартное ядро MOD
    .desc = В самых пышных и плодородных районах планеты Спраут растет кристалл, известный как Сердечный цветок. Эти редкие органические пьезоэлектрические кристаллы имеют невероятное культурное значение для творческой касты Эфириалов благодаря своему внешнему виду, который в точности повторяет форму сердца Эфириала. Какой из них встроен в ваш костюм, неясно, но в любом случае он был перепрофилирован в качестве внутреннего источника питания для модульного внешнего устройства.
